var lrc = `[00:04.49]后来我们的爱 (萝卜版伴奏) - 原来是萝卜丫
[00:06.09]词：邓沐
[00:07.50]曲：杨琛
[00:08.91]编曲：高飞/杨琛
[00:10.22]原唱：陆杰awr
[00:11.07]制作人：杨允星
[00:11.63]混音：谢骁
[00:12.11]企划：什么洋/夕妹
[00:12.52]统筹：洛松维@新鲜制造工作室
[00:12.96]统筹助理：方言
[00:13.47]艺人统筹：我命里缺火
[00:13.97]封面设计：星残/陨荼
[00:14.43]监制：张玉龙/罗杨轩
[00:14.97]营销推广：网益文化/cat
[00:15.50]出品：网益文化 & 煜佳音乐YU+Music
[00:15.98]发行：QQ音乐·新鲜制造工作室
[00:16.50]【本作品经词曲作者/版权公司正式授权】
[00:16.98]词曲提供：启明星音乐助手
[00:17.00]  
[00:18.48]风筝在下雨天被搁浅
[00:22.48]困住我们许下的诺言
[00:25.90]Oh 花花世界太危险
[00:29.75]推着爱一步步沦陷
[00:34.42]故事只剩下一张照片
[00:38.37]想念也被按下暂停键
[00:41.63]Oh 爱的风筝断了线
[00:45.36]我却无力再爱一遍
[00:48.68]后来我们的爱从认真变得敷衍
[00:52.54]后来我们的爱从誓言变成谎言
[00:56.49]后来我们的爱慢慢被收回搁浅
[01:01.56]直到我再也看不见
[01:05.73]花花的世界
[01:08.30]越爱越危险
[01:09.75]按下暂停键
[01:12.57]清空了一切
[01:13.77]我们的爱走得太远
[01:17.47]我再也看不见
[01:21.76]多一点空间
[01:22.69]多一点时间
[01:23.68]全都是我在妥协
[01:25.71]看我红了眼
[01:26.71]看我失了眠
[01:27.73]够不够你去消遣
[01:30.06]如果我们晚点遇见会不会好一点
[01:33.67]至少深情不会被亏欠
[01:36.39]后来我们的爱从认真变得敷衍
[01:40.34]后来我们的爱从誓言变成谎言
[01:44.26]后来我们的爱慢慢被收回搁浅
[01:49.26]直到我再也看不见
[01:52.55]后来我们的爱从认真变得敷衍
[01:56.20]后来我们的爱从誓言变成谎言
[02:00.26]后来我们的爱慢慢被收回搁浅
[02:05.29]直到我再也看不见
[02:12.34]     `;