var lrc = `[00:03.49]作词：伊能静
[00:05.08]作曲：陈秀男、陈大力
[00:06.87]
[00:11.24]
[00:25.78]萤火虫　萤火虫　慢慢飞
[00:31.65]夏夜里　夏夜里　风轻吹
[00:37.39]怕黑的孩子安心睡吧
[00:43.24]让萤火虫给你一点光
[00:49.02]燃烧小小的身影在夜晚
[00:54.67]为夜路的旅人照亮方向
[01:00.49]短暂的生命　努力的发光
[01:06.34]让黑暗的世界　充满希望
[01:13.50]
[01:15.68]萤火虫　萤火虫　慢慢飞
[01:21.27]我的心　我的心　还在追
[01:27.07]城市的灯光明灭闪耀
[01:32.98]还有谁会记得你燃烧光亮
[01:42.79]
[02:14.69]萤火虫　萤火虫　慢慢飞
[02:20.29]夏夜里　夏夜里　风轻吹
[02:26.09]怕黑的孩子安心睡吧
[02:31.94]让萤火虫给你一点光
[02:37.62]燃烧小小的身影在夜晚
[02:43.45]为夜路的旅人照亮方向
[02:49.18]短暂的生命　努力的发光
[02:54.99]让黑暗的世界　充满希望
[03:01.33]
[03:04.31]燃烧小小的身影在夜晚
[03:09.92]为夜路的旅人照亮方向
[03:15.59]短暂的生命　努力的发光
[03:21.61]让黑暗的世界　充满希望
[03:29.66]
[03:30.83]萤火虫　萤火虫　慢慢飞
[03:36.66]我的心　我的心　还在追
[03:42.55]城市的灯光明灭闪耀
[03:48.41]还有谁会记得你燃烧光亮
[03:58.53]
[04:01.54]
[04:07.17]   `;