var lrc = `[00:03.53]作词 : 谢忠良
[00:04.11]作曲 : 谢忠良
[00:04.76]主唱：谢忠良
[00:05.48]作词：谢忠良
[00:06.55]作曲：谢忠良
[00:12.11]
[00:18.27]这是我们从小成长的地方
[00:23.82]街头巷尾都充满了童年时光
[00:29.04]每当我经过福田小学的门前
[00:36.13]依然记得追逐玩耍的画面
[00:42.28]时光匆匆这些年多变化
[00:47.94]福田市场搬了家也依旧繁华
[00:53.22]男女老少晚饭过后总相约在广场
[01:00.06]这就是我们温馨和谐的家
[01:08.04]
[01:09.60]最美福田 是我们幸福的家园
[01:15.53]这里山好 水更美
[01:21.65]最美福田 是我们美丽的乐园
[01:27.23]携手带你走向新时代
[01:34.63]
[01:45.98]南楼寺尖峰山 山川秀美
[01:51.43]博森田艺 珠江学院就在门前
[01:56.76]福田的菜心 都已经扬名四海
[02:03.55]特色客家菜 让你念念不忘
[02:10.03]徐田围岭山下荔枝墩横溪头
[02:15.70]依岗周袁联和营盘下石巷道姑田
[02:20.96]福田坳岭莲塘岗鸡公坑马田柿树下
[02:27.76]十七个村庄组成了一个家
[02:36.72]
[02:37.28]最美福田 是我们幸福的家园
[02:43.31]这里山好 水更美
[02:49.30]最美福田 是我们美丽的乐园
[02:54.97]携手带你走向新时代
[03:01.46]
[03:25.70]最美福田 经历了多少风和雨
[03:31.66]并肩开创 新天地
[03:37.71]最美福田 让未来充满了希望
[03:43.30]爱让梦想尽情的绽放
[03:49.78]最美福田 是我们幸福的家园
[03:55.91]这里山好 水更美
[04:01.85]最美福田 是我们美丽的乐园
[04:07.66]携手带你走向新时代
[04:30.00]   `;