var lrc = `[00:00.00]放弃治疗 - 树莉莉 Serrini
[00:04.08]词：Serrini
[00:07.46]曲：Serrini
[00:10.79]编曲： Tomii Chan
[00:11.59]监制： Tomii Chan
[00:12.27]混音：Wena Ho
[00:14.93]还是靓妹的时光过得太快
[00:18.69]还未学坏已经长大
[00:23.47]年幼时青春一点点嘥哂
[00:26.71]却不觉得很愉快
[00:31.54]没有试过约会别人
[00:35.33]电影通通没有变真
[00:38.90]从来不接受思想软禁
[00:41.71]但 breakthrough 也没有发生
[00:46.68]没有学会特立独行
[00:50.51]跟着大队我又至憎
[00:54.07]每日都在分身变怪物
[00:56.93]却不想乖乖死心
[01:01.85]指甲陷入掌心的一刻我知道了
[01:09.51]生活极忧郁也不会叫我变渺小
[01:17.02]现在我要放弃治疗不要逼我笑
[01:24.44]就当众人皆醒我独醉吧再也不紧要
[01:31.31]
[01:45.96]曾在厕所躲起来偷偷哭过吗
[01:49.60]厕格内眼角雨水超载
[01:54.37]离去时仿佛心肝少一块
[01:57.55]但这种进化不能买
[02:02.56]没有什么风光本领
[02:06.33]样子也未见标青
[02:09.96]还未懂欣赏天生的个性
[02:12.79]像大梦未瞓醒
[02:17.71]当 标奇立异 是个罪名
[02:21.43]叫我这怪人离弃本性
[02:25.23]长期分裂的 什么是决定
[02:28.11]受够了就瞓醒
[02:32.85]指甲陷入掌心的一刻我知道了
[02:40.45]生活极忧郁也不会叫我变渺小
[02:48.01]现在我要放弃治疗 不要逼我笑
[02:55.61]就当我消散大气吧寂寞融掉
[03:03.24]离开世俗以后快乐每一分秒
[03:10.76]投进书海畅泳时日流转
[03:20.30]指甲陷入掌心的一刻我知道了
[03:27.73]那些年忧郁也不会叫我有破损
[03:36.43]世界让你自信动摇 但作者已死了
[03:43.02]活出你想要的未来不要再等了
[03:50.00]   `;